<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">

<link rel="stylesheet" type="text/css" href="/ITBook/css/join/join.css">
<div class="container">
<div class="service_prov_box">
				<fieldset>
					<legend>약관 동의</legend>
					<!-- 서비스 이용약관 -->
					<p class="service_prov_l"><strong>서비스 이용약관</strong></p>
					<div class="service_prov_r">
						<label for="check_agreement"><strong>동의 (필수)</strong>							
							<input type="checkbox" name="check_agreement" id="check_agreement" value="Y" class="i_check">
						</label>
					</div>
					<div class="service_prov_txt">
							<!-- 이용약관 -->
		<div class="privacy_policy">
			다음 약관은 공정거래위원회 표준 약관을 기초로 합니다. itBook 웹사이트 표준 약관을 준수합니다. 
			<br>
			<br>
			<h4>제1조(목적)</h4>
			<p>본 약관은 itBook 웹사이트에서 제공하는 인터넷 관련 서비스(이하 '서비스'라 한다)를 이용함에 있어 몰과 이용자의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다. </p>
			<br>
			<br>
			<h4>제2조(정의)</h4>
			<p>① "몰"이란 회사가 재화 또는 용역, 서비스를 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 또는 용역, 서비스를 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.</p>
			<p>② "이용자"란 "몰"에 접속하여 본 약관에 따라 "몰"이 제공하는 "서비스"를 받는 회원 및 비회원을 말합니다.</p>
			<p>③ '회원'이라 함은 "몰"에 개인정보를 제공하여 회원등록한 자로서, "몰"의 정보를 지속적으로 제공받으며, "몰"이 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.</p>
			<p>④ 비회원'이라 함은 회원에 가입하지 않고 "몰"이 제공하는 서비스를 이용하는 자를 말합니다. </p>
			<p>⑤ 'ID’라 함은 이용자가 회원가입 당시 "몰" 등록한 사용자 '개인이용문자’를 말합니다. </p>
			<br>
			<br>
			<h4>제3조(약관의 명시와 개정)</h4>
			<p>① "몰"은 본 약관의 내용과 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편 주소 등) 등을 이용자가 알 수 있도록 사이버몰의 초기 서비스화면에 게시합니다. </p>
			<p>② "몰"은 약관의 규제 등에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용 촉진 등에 관한 법률, 방문판매 등에 관한 법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</p>
			<p>③ "몰"이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 몰의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.</p>
			<p>④ "몰"이 약관을 개정할 경우에는 그 개정 약관은 그 적용 일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관 조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정 약관 조항의 적용을 받기를 원하는 뜻을 제③항에 의한 개정 약관의 공지 기간 내에 "몰"에 송신하여 "몰"의 동의를 받은 경우에는 개정 약관 조항이 적용됩니다. </p>
			<p>⑤ 본 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 정부가 제정한 전자거래소비자보호지침 및 관계법령 또는 상관례에 따릅니다. </p>
			<br>
			<br>
			<h4>제4조(서비스의 제공 및 변경)</h4>
			<p>① "몰"은 다음과 같은 업무를 수행합니다.</p>
			<p>1. 재화 또는 용역, 서비스에 대한 정보 제공 및 구매계약의 체결</p>
			<p>2. 구매계약이 체결된 재화 또는 용역, 서비스의 이용대금 수납</p>
			<p>3. 구매계약이 체결된 재화 또는 용역, 서비스의 배송</p>
			<p>4. 기타 "몰"이 정하는 업무</p>
			<p>② "몰"은 재화의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화,용역,서비스의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화,용역,서비스의 내용 및 제공일자를 명시하여 현재의 재화,용역,서비스의 내용을 게시한 곳에 그 제공일자 이전 7일부터 공지합니다.</p>
			<p>③ "몰"이 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 "몰"은 이로 인하여 이용자가 입은 손해를 배상합니다. 단, "몰"에 고의 또는 과실이 없는 경우에는 그러하지 아니합니다. </p>
			<br>
			<br>
			<h4>제5조(서비스의 중단)</h4>
			<p>① "몰"은 컴퓨터 등 정보통신설비의 보수점검,교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.</p>
			<p>② 제①항에 의한 서비스 중단의 경우에는 "몰"은 제8조에 정한 방법으로 이용자에게 통지합니다. </p>
			<p>③ "몰"은 제①항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단 "몰"에 고의 또는 과실이 없는 경우에는 그러하지 아니합니다. </p>
			<br>
			<br>
			<h4>제6조(회원가입)</h4>
			<p>① 이용자는 "몰"이 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다. </p>
			<p>② "몰"은 제①항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각호에 해당하지 않는 한 회원으로 등록합니다.</p>
			<p>1. 가입신청자가 본 약관 제7조 제③항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조 제③항에 의한 회원자격 상실 후 3년이 경과한 자로서 "몰"의 회원 재가입 승낙을 얻은 경우에는 예외로 한다.</p>
			<p>2. 등록 내용에 허위, 기재누락, 오기가 있는 경우 </p>
			<p>3. 기타 회원으로 등록하는 것이 "몰"의 기술상 현저히 지장이 있다고 판단되는 경우</p>
			<p>③ 회원가입계약의 성립시기는 "몰"의 승낙이 회원에게 도달한 시점으로 합니다.</p>
			<p>④ 회원은 제15조 제①항에 의한 등록사항에 변경이 있는 경우, 즉시 전자우편 기타 방법으로 "몰"에 대하여 그 변경사항을 알려야 합니다.</p>
			<p>⑤ 회원 정보는 향후 "몰"과 제휴한 사이트를 편리하게 이용하기 위해 사이트간에 공유됩니다. 이때 "몰"은 제휴 사이트명을 전자우편 등으로 회원에게 공지합니다. </p>
			<br>
			<br>
			<h4>제7조(회원 탈퇴 및 자격 상실 등)</h4>
			<p>① 회원은 "몰"에 언제든지 탈퇴를 요청할 수 있으며 "몰"은 즉시 회원탈퇴를 처리합니다. </p>
			<p>② 회원이 다음 각호의 사유에 해당하는 경우, "몰"은 회원자격을 제한 및 정지시킬 수 있습니다. </p>
			<p>1. 가입 신청시에 허위 내용을 등록한 경우 </p>
			<p>2. "몰"을 이용하여 구입한 재화,용역,서비스 등의 대금, 기타 "몰" 이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우 </p>
			<p>3. 다른 사람의 "몰" 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우</p>
			<p>4. "몰"을 이용하여 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우 </p>
			<p>③ "몰"이 회원 자격을 제한,정지시킨 후, 동일한 행위가 2회이상 반복되거나 30일이내에 그 사유가 시정되지 아니하는 경우 "몰"은 회원자격을 상실시킬 수 있습니다.</p>
			<p>④ "몰"이 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 소명할 기회를 부여합니다. </p>
			<p>⑤ 회원은 "몰"이 향후에 제휴한 사이트와의 회원 정보 공유를 원하지 않을 경우 언제라도 전자우편(webmaster@hanbit.co.kr)으로 회원 탈퇴 의사를 밝힐 수 있습니다. </p>
			<br>
			<br>
			<h4>제8조(회원에 대한 통지)</h4>
			<p>① "몰"이 회원에 대한 통지를 하는 경우, 회원이 "몰"에 제출한 전자우편 주소로 할 수 있습니다. </p>
			<p>② "몰"은 불특정다수 회원에 대한 통지의 경우 1주일이상 "몰" 게시판에 게시함으로서 개별 통지에 갈음할 수 있습니다. </p>
			<br>
			<br>
			<h4>제9조(구매신청)</h4>
			<p>"몰" 이용자는 "몰"상에서 이하의 방법에 의하여 구매를 신청합니다. </p>
			<p>1. 성명, 이메일, 주소, 전화번호 입력(수령인이 다를 경우 수령인의 것을 각각 포함합니다)</p>
			<p>2. 재화 또는 용역, 서비스의 선택 </p>
			<p>3. 결제방법의 선택 </p>
			<p>4. 이 약관에 동의한다는 표시 </p>
			<br>
			<br>
			<h4>제10조(계약의 성립)</h4>
			<p>① "몰"은 제9조와 같은 구매신청에 대하여 다음 각호에 해당하지 않는 한 승낙합니다. </p>
			<p>1. 신청 내용에 허위, 기재누락, 오기가 있는 경우 </p>
			<p>2. 기타 구매신청에 승낙하는 것이 "몰" 기술상 현저히 지장이 있다고 판단하는 경우 </p>
			<p>② "몰"의 승낙이 제12조 제①항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다. </p>
			<br>
			<br>
			<h4>제11조(지급방법)</h4>
			<p>① "몰"에서 구매한 재화 또는 용역에 대한 대금지급 방법은 다음 각호의 하나로 할 수 있습니다. </p>
			<p>1. 신용카드결제 </p>
			<p>2. 무통장입금결제</p>
			<p>3. itBook이코인(전자화폐) 결제</p>
			<p>4. 기타 "몰"에서 정하는 통상적인 방법의 대금 결제 등 </p>
			<p>② 이용자는 구매(주문) 신청일로부터 4일이내에는 전항의 지급방법으로 대금을 지급하여야 합니다. </p>
			<br>
			<br>
			<h4>제12조(수신확인통지,구매신청 변경 및 취소)</h4>
			<p>① "몰"은 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다. </p>
			<p>② 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있습니다. </p>
			<p>③ "몰"은 재화 또는 용역의 배송전 이용자의 구매신청 변경 및 취소 요청이 있는 때에는 지체없이 그 요청에 따라 처리합니다. </p>
			<br>
			<br>
			<h4>제13조(배송)</h4>
			<p>① "몰"은 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 "몰"의 고의,과실로 약정 배송기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상합니다. </p>
			<p>② "몰"의 온라인 세미나/교육, 전자책(eBook) 서비스는 구매 결제 완료되면 바로 이용자의 마이itBook으로 해당 서비스가 배송 완료됩니다. 유효기간 내 배송 부분에 오류가 있어 서비스를 이용하지 못하신 경우에는 이용자의 손해를 배상합니다. </p>
			<br>
			<br>
			<h4>제14조(환급, 반품 및 교환)</h4>
			<p>① "몰"은 이용자가 구매신청한 재화 또는 용역이 품절 등의 사유로 재화의 인도 또는 용역의 제공을 할 수 없을 때에는 지체없이 그 사유를 이용자에게 통지하고, 사전에 재화 또는 용역의 대금을 받은 경우 이용자가 대체상품의 구매를 포기하고 환불을 요청할시 환급절차를 취합니다.</p>
			<p>② 다음 각호의 경우에는 "몰"은 배송된 재화일지라도 재화를 반환받은 다음 영업일 이내에 이용자의 요구에 따라 즉시 환급, 반품 및 교환 등 조치를 하며 반품, 교환에 소요되는 비용은 "몰"이 부담합니다.</p>
			<p>단, 각 호의 사유에 근거한 반품,교환 요구 기한은, 1~3의 경우에는 수령 후 7일 이내, 문제점 발견이 단기간에 어려운 4(파본)의 경우 '문제점 발견 후 30일(단, 늦어도 수령일로 부터 3개월') 이내로 합니다. </p>
			<br>
			<p>1. 배송된 재화가 주문내용과 상이하거나 "몰"이 제공한 정보와 상이할 경우 </p>
			<p>2. 배송된 재화가 파손, 손상,오염 등 정상 제작 후 유통,취급 중 발생된 외관상 하자가 있는 경우</p>
			<p>3. 방문판매등에관한법률 제18조에 의하여 광고에 표시하여야 할 사항을 표시하지 아니한 상태에서 이용자의 청약이 이루어진 경우</p>
			<p>4. 배송된 재화가 파본(인쇄,제본오류/작동불가 등 하자가 상품 제작시 발생된 것으로 추정)인 경우 </p>
			<br>
			<p>③ 본 조 제②항에 해당하지 않는 사유로 배송 된 재화를 반환하는 경우 반품 비용 일체를 이용자가 부담해야 하며, 요구기한은 배송된 날로부터 20일 이내로 합니다.</p>
			<p>④ 다음 각호의 경우, 제14조 제②항 각호에 해당하지 않는 경우에는 이용자의 단순한 변심,착오로 인한 취소,반품,교환이 불가합니다. </p>
			<br>
			<p>1. 소비자에게 책임이 있는 사유로 재화 등이 멸실되거나 훼손된 경우. 다만, 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우는 제외한다.</p>
			<p>2. 소비자의 사용 또는 일부 소비로 재화 등의 가치가 현저히 감소한 경우</p>
			<p>3. 시간이 지나 다시 판매하기 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우</p>
			<p>4. 복제가 가능한 재화 등의 포장을 훼손한 경우</p>
			<p>5. 시간 내 필독 가능한 전자책, 온라인 강좌/세미나와 같은 영상물의 경우</p>
			<p>6. 기타 상품 정보와 함께 변심 반품,취소가 불가능함을 사전에 표시한 상품 </p>
			<br>
			<p>⑤ 모든 환불금액은 구매대금 중 적립금 사용분을 제외한 실제 결제액에 대한 환불이며, 적립금으로 사용한 구매금액은 환급시 해당 금액의 적립금으로 환급합니다.</p>
			<p>⑥ "몰"은 이용자가 반환한 재화를 인수받은후 환급절차를 진행합니다.</p>
			<p>⑦ "몰"은 "이용자"가 제기하는 정당한 의견이나 불만을 반영하고 그 문제를 해결하고 분쟁을 조정할 수 있습니다. 이용자로부터 제기되는 불만 사항 및 피해 근거가 정당하다고 판단하는 경우, "몰"이 이에 개입할 수 있습니다. </p>
			<br>
			<br>
			<h4>제15조(개인정보보호)</h4>
			<p>① "몰"은 이용자의 정보수집시 구매계약 이행에 필요한 최소한의 정보를 수집합니다. </p>
			<p>다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다. </p>
			<p>1. 성명 </p>
			<p>2. 이메일</p>
			<p>3. 생년월일</p>
			<p>4. 성별</p>
			<p>5. 주소 </p>
			<p>6. 전화번호 </p>
			<p>7. 희망ID(회원의 경우) </p>
			<p>8. 비밀번호(회원의 경우) </p>
			<p>② "몰"이 이용자의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다. </p>
			<p>③ 제공된 개인정보는 당해 이용자의 동의없이 목적외의 이용이나 제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 "몰"이 집니다. 다만, 다음의 경우에는 예외로 합니다. </p>
			<p>1. 배송업무상 배송업체에게 배송에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호)를 알려주는 경우 </p>
			<p>2. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우 </p>
			<p>④ "몰"이 제②항과 제③항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받는자, 제공목적 및 제공할 정보의 내용)등 정보통신망이용촉진등에관한법률 제16조 제③항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다. </p>
			<p>⑤ 이용자는 언제든지 "몰"이 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 "몰"은 이에 대해 지체없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 "몰"은 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.</p>
			<p>⑥ "몰"은 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화하며 신용카드, 은행계좌 등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.</p>
			<p>⑦ "몰" 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체없이 파기합니다. </p>
			<br>
			<br>
			<h4>제16조("몰"의 의무)</h4>
			<p>① "몰은 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화,용역을 제공하는데 최선을 다하여야 합니다. </p>
			<p>② "몰"은 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.</p>
			<p>③ "몰"이 상품이나 용역에 대하여 「표시,광고의 공정화에 관한법률」 제3조 「부당한 표시,광고 행위 금지 등」소정의 부당한 표시,광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다. </p>
			<p>④ "몰"은 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다. </p>
			<br>
			<br>
			<h4>제17조(회원의 ID 및 비밀번호에 대한 의무)</h4>
			<p>① 제15조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다. </p>
			<p>② 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다. </p>
			<p>③ 회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 "몰"에 통보하고 "몰"의 안내가 있는 경우에는 그에 따라야 합니다. </p>
			<br>
			<br>
			<h4>제18조(이용자의 의무)</h4>
			<p>이용자는 다음 행위를 하여서는 안됩니다. </p>
			<p>1. 신청 또는 변경시 허위내용의 등록 </p>
			<p>2. "몰"에 게시된 정보의 변경 </p>
			<p>3. "몰"이 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시 </p>
			<p>4. "몰" 기타 제3자의 저작권 등 지적재산권에 대한 침해 </p>
			<p>5. "몰" 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위 </p>
			<p>6. 외설 또는 폭력적인 메시지,화상,음성 기타 공서양속에 반하는 정보를 몰에 공개 또는 게시하는 행위 </p>
			<p>7. "몰"이 제공하는 유료 컨텐츠의 무단 복제 및 송신 </p>
			<br>
			<br>
			<h4>제19조(연결"몰"과 피연결"몰" 간의 관계)</h4>
			<p>① 상위 "몰"과 하위 "몰"이 하이퍼 링크(예: 하이퍼 링크의 대상에는 문자, 그림 및 동화상 등이 포함됨) 방식 등으로 연결된 경우, 전자를 연결 "몰"(웹 사이트)이라고 하고 후자를 피연결 "몰"(웹사이트)이라고 합니다. </p>
			<p>② 연결 "몰"은 피연결 "몰"이 독자적으로 제공하는 재화,용역에 의하여 이용자와 행하는 거래에 대해서 보증책임을 지지 않는다는 뜻을 연결 "몰"의 사이트에서 명시한 경우에는 그 거래에 대한 보증책임을 지지 않습니다. </p>
			<br>
			<br>
			<h4>제20조(저작권의 귀속 및 이용제한)</h4>
			<p>① "몰"이 작성한 저작물에 대한 저작권 기타 지적재산권은 "몰"에 귀속합니다. </p>
			<p>② 이용자는 "몰"을 이용함으로써 얻은 정보를 "몰"의 사전 승낙없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다. </p>
			<br>
			<br>
			<h4>제21조(분쟁해결)</h4>
			<p>① "몰"은 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치,운영합니다. </p>
			<p>② "몰"은 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다. </p>
			<p>③ "몰"과 이용자간에 발생한 분쟁은 전자거래기본법 제28조 「전자거래에 관한 분쟁의 조정」및 동 시행령 제15조 「전자거래분쟁조정위원회」에 의하여 설치된 전자거래분쟁조정위원회의 조정에 따를 수 있습니다. </p>
			<br>
			<br>
			<h4>제22조(피해보상처리)</h4>
			<p>① 가격오류에 대한 보상 </p>
			<p>"몰"의 가격정책과 부과 착오로 구매자에게 피해를 발생하게 한 경우 다음 각 호의 방법으로 구매시점에서 그 차액을 보상합니다.</p>
			<p>1. 정가의 입력 및 기표 오류로 인한 고가 판매</p>
			<p>2. 할인율 적용 연산 오류에 따른 고가 판매</p>
			<p>3. 판매가격이 사실상의 할인가격보다 과다하게 책정, 부과 판매된 경우</p>
			<p>4. 보상방법 : itBook이코인 적립 또는 현금환불</p>
			<p>② 파손 상품에 대한 보상 </p>
			<p>"몰"은 파손된 상품으로 인하여 발생한 피해에 대해 다음 각 호에 준하여 배상합니다. </p>
			<p>1. 사전에 파손 여부를 "몰"이 인지 가능하였음에도 불구하고 발송된 경우</p>
			<p>2. 상품의 부록 내용 불량(예: CD-ROM 불량, 중간 페이지의 인쇄불량 등)으로 "몰"이 사전에 파본여부의 인지가 어려운 경우</p>
			<p>3. 배상방법 : </p>
			<p>1호에 대한 배상 : 구매자가 부담한 택배비용 전액을 itBook이코인으로 환불 적립 및 새 도서 교환</p>
			<p>2호에 대한 배상 : 구매자의 요청에 따라 새 도서 교환 및 부록 내용 무료 발송 </p>
			<p>③ 주문 내용과 다른 상품 전달 배상 </p>
			<p>주문 또는 구매요청한 상품이 아닌 상이한 타 상품이 구매자에게 전달된 경우에는 주문상품을 재발송해 드리며 구매자가 부담한 배송비용 전액을 itBook이코인으로 배상 적립합니다.</p>
			<p>④ 구매 결재한 온라인 세미나/교육 서비스를 "몰"의 잘못으로 유효기간 내 제대로 서비스를 받지 못한 경우 해당 서비스를 제대로 이용하실 수 있도록 유효기간을 연장해드립니다. </p>
			<br>
			<br>
			<h4>제23조(재판권 및 준거법)</h4>
			<p>① "몰"과 이용자간에 발생한 전자거래 분쟁에 관한 소송은 민사소송법상의 관할법원에 제기합니다. </p>
			<p>② "몰"과 이용자간에 제기된 전자거래 소송에는 한국법을 적용합니다. </p>
			<br>
			<br>
			<h4>제24조(마일리지, 이코인 부여, 취소 및 소멸)</h4>
			<p>① 마일리지란 회원(이용자)이 상품을 구입하는 경우에 "몰"이 각 상품별로 설정하여 부여할 수 있는 일정비율의 보너스 개념의 적립금(단, 현금결제에 한하여 마일리지가 적립됨)으로서, 이는 현금으로 출금이나 환불이 불가능하고 "몰"내에서 결제용으로만 사용되며 5,000점 이상일 경우 itBook이코인으로 전환하여 현금처럼 사용할 수 있습니다. 또한, "몰"은 경우에 따라 소멸시점을 부여할 수 있습니다.</p>
			<p>② 전항의 마일리지는 배송확인일을 기준으로 부여합니다.</p>
			<p>③ itBook이코인은 마일리지 전환일 기준으로 24개월 동안 관리되며 24개월 동안 사용을 하지 않으면 적립된 itBook이코인은 자동적으로 소멸됩니다. </p>
			<br>
			<br>
			<h4>부칙</h4>
			<p>이용약관 최초제정일자: 2000-08-10</p>
			<p>이용약관 최종변경일자: 2016-05-01</p>
			이용약관 시행일자 : 2016-05-01<br>
		</div>
		<!-- //이용약관 -->
					</div>
					<!-- //서비스 이용약관 -->
					
					<!-- 개인정보 취급방침 -->
					<p class="service_prov_l"><strong>개인정보 수집 및 이용 안내</strong></p>				
					<div class="service_prov_r">
						<label for="check_privacy"><strong>동의 (필수)</strong>					
							<input type="checkbox" name="check_privacy" id="check_privacy" value="Y" class="i_check">
						</label>
					</div>
					<div class="service_prov_txt">
							<!-- 개인정보취급방침 간략 -->
		<div class="privacy_policy">
			<h4>개인정보의 수집, 이용 목적</h4>
			<ul>
				<li>서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산</li>
				<li>콘텐츠 제공, 구매 및 요금 결제, 물품배송 또는 청구지 등 발송</li>
				<li>회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 불만처리 등 민원처리, 고지사항 전달</li>
				<li>이벤트 등 광고성 정보 전달 , 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계</li>
			</ul>
			<h4>수집하는 개인정보 항목</h4>
			<ul>
				<li>이름, 이메일, 생년월일, 성별, 로그인ID, 비밀번호, 전화번호, 주소, 휴대전화번호, 쿠키(세션), 결제기록</li>
			</ul>
			<h4>개인정보의 보유 및 이용기간</h4>
			<p>수집된 개인정보는 회원가입 해지 시 즉시 파기합니다. 또한 다음의 경우 개인정보의 수집 목적 또는 제공받은 목적이 달성되면 개인정보를 파기합니다.</p>
			<ul>
				<li>결제정보의 경우, 대금의 완제일 또는 채권소멸시효기간의 만료된 때</li>
				<li>배송정보의 경우, 물품 또는 서비스가 인도되거나 제공된 때</li>
			</ul>
			<p>단, 전자상거래등에서의소비자보호에관한법률 제6조에 의거 성명, 주소, 주민등록번호 등 거래의 주체를 식별할 수 있는 정보에 한하여 서비스 이용에 관한 동의를 철회한 경우에도 이를 보존할 수 있으며, 동법 시행령 제6조에 의거 다음과 같이 거래 기록을 보관합니다.</p>
			<ul>
				<li>표시, 광고에 관한 기록 : 6월</li>
				<li>계약 또는 청약철회 등에 관한 기록 : 5년</li>
				<li>대금결제 및 재화등의 공급에 관한 기록 : 5년</li>
				<li>소비자의 불만 또는 분쟁처리에 관한 기록 : 3년</li>
				<li>상법, 전자상거래등에서의소비자보호에 관한 법률 등 관련 법령의 규정에 의하여 개인정보를 보존할 필요성이 있는 경우 : 법정 기간</li>
			</ul>
		</div>
		<!-- //개인정보취급방침 -->
					</div>
					<!-- //개인정보 취급방침 -->
				</fieldset>
			</div>
			<div class="btn_label_line">
				<label>
					<button name="member_register" id="member_register" type="button" value="다음단계" class="btn_blue"><a href="join.do">다음단계</a></button>
				</label>
			</div>
			</div>